{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Items_Data",
			"Children": [
				{
					"Source":
					{
						"Text": "Alternate: Diluted Biomass"
					},
					"Translation":
					{
						"Text": "Alternativa: Biomasa Diluida"
					},
					"Key": "Materials/Biomass/ALTDiluted"
				},
				{
					"Source":
					{
						"Text": "Alternate: Diluted Leaves"
					},
					"Translation":
					{
						"Text": "Alternativa: Hojas Diluidas"
					},
					"Key": "Materials/Leaves/ALTDiluted"
				},
				{
					"Source":
					{
						"Text": "Alternate: Diluted Wood"
					},
					"Translation":
					{
						"Text": "Alternativa: Madera Diluida"
					},
					"Key": "Materials/Wood/ALTDiluted"
				},
				{
					"Source":
					{
						"Text": "Alternate: Enriched Biomass"
					},
					"Translation":
					{
						"Text": "Alternativa: Biomasa Enriquecida"
					},
					"Key": "Materials/Biomass/ALTEnriched"
				},
				{
					"Source":
					{
						"Text": "Alternate: Fertilized Leaves"
					},
					"Translation":
					{
						"Text": "Alternativa: Hojas Fertilizadas"
					},
					"Key": "Materials/Leaves/ALTFertilzed"
				},
				{
					"Source":
					{
						"Text": "Alternate: Reduced Wood"
					},
					"Translation":
					{
						"Text": "Alternativa: Madera Reducida"
					},
					"Key": "Materials/Wood/ALTReduced"
				},
				{
					"Source":
					{
						"Text": "Biomass (Limestone)"
					},
					"Translation":
					{
						"Text": "Biomasa (caliza)"
					},
					"Key": "Materials/Biomass/Limestone"
				},
				{
					"Source":
					{
						"Text": "Leaves (Limestone)"
					},
					"Translation":
					{
						"Text": "Hojas (caliza)"
					},
					"Key": "Materials/Leaves/Limestone"
				},
				{
					"Source":
					{
						"Text": "Wood (Limestone)"
					},
					"Translation":
					{
						"Text": "Madera (caliza)"
					},
					"Key": "Materials/Wood/Limestone"
				}
			]
		}
	]
}